export const discussionList = [
    {topic:"📚 Досвід", speaker:"Вже протягом 7 років займаюся репетиторством іноземних мов"},
    {topic:"🌏 Широка аудиторія", speaker:"Навчаю учнів з 6+ країн"},
    {topic:"🚀 Доступність", speaker:"Саме моє пояснення допомагало іншим"},

]

export const speakersList =[
    {
        name:"Cвітлана",
        position:"Моя мама дуже задоволена заняттями з вами. І ми дуже раді що вона навчається у вас. Заняття проходять дуже легко і спокійно) Вона ніколи не відчувала напруги чи стресу. Ми побачили прогрес. Тому ми з впевніністю можемо вас рекомендувати як викладача",  },
    {
        name:"Влада",
        position:"Ірина-чудовий репетитор. Розвивається, не стоїть на місці і розвиває мене. Знайшла підхід до мене і викладає інформацію цікаво і доступно. Допомагає мені покращити і підвищити рівень знань з англійської мови. Легко знаходить зі мною мову, приємна в спілкуваннІ.",
    },
    {
        name:"Іванка",
        position:"Висловлюю щирі слова подяки за ваш професійний підхід та велику терплячість під час вивчення англійської мови. Ви зробили величезний внесок у моє навчання, і я щиро вдячна за вашу підтримку та наставництво.",
    },
    {
        name:"Поліна",
        position:"Добрий день! Займаюся півроку - все подобається. Заняття проходять на зручній платформі. Уроки є зрозумілими та цікавими. Якщо у вас є пропозиції, щодо теми уроки, то вони будують виконанні у цікавому форматі",
    },
    {
        name:"Катя",
        position:"Дуже подобається з вами працювати Чітко і зрозуміло пояснюєте матеріал. Цікаві заняття. Завжди входите у становище і відноситесь з розумінням до непередбачених обставин.",
    },
]

export const sponsorsList = [
    {sponsor:"https://crypto-conference.s3.amazonaws.com/sponsors/Woodstock+Fund.png", link:"https://woodstockfund.com", name:"WoodStock"},
    {sponsor:"https://crypto-conference.s3.amazonaws.com/sponsors/888vc.png", link:"https://www.888vc.co", name:"888C"},
    {sponsor:"https://crypto-conference.s3.amazonaws.com/sponsors/C3.png", link:"https://wegrowwithc3.com", name:"C3"},
    {sponsor:"https://crypto-conference.s3.amazonaws.com/sponsors/DSA-Investments.png", link:"https://dsainvestments.com",  name:"DSA"},
    {sponsor:"https://crypto-conference.s3.amazonaws.com/sponsors/Annex-Investments.png", link:"https://annexinvestments.com", name:"Annex"},
    {sponsor:"https://crypto-conference.s3.amazonaws.com/sponsors/Tykhe+Block+Ventures.png", link:"https://tykheblock.ventures", name:"TykneBlock"},
]