import Reels1 from "../../public/reels1.png"
import Reels2 from "../../public/Reels2.png"
import Reels3 from "../../public/Reels3.png"
import Reels4 from "../../public/reels4.png"
import Reels5 from "../../public/Reels5.png"
import Reels6 from "../../public/Reels6.png"

export const discussionList = [
    {topic:"📚 Досвід", speaker:"Вже протягом 7 років займаюся репетиторством іноземних мов"},
    {topic:"🌏 Широка аудиторія", speaker:"Навчаю учнів з 6+ країн"},
    {topic:"🚀 Доступність", speaker:"Саме моє пояснення допомагало іншим"},

]

export const speakersList =[
    {
        name:"Cвітлана",
        position:"Моя мама дуже задоволена заняттями з вами. І ми дуже раді що вона навчається у вас. Заняття проходять дуже легко і спокійно) Вона ніколи не відчувала напруги чи стресу. Ми побачили прогрес. Тому ми з впевніністю можемо вас рекомендувати як викладача",  },
    {
        name:"Влада",
        position:"Ірина-чудовий репетитор. Розвивається, не стоїть на місці і розвиває мене. Знайшла підхід до мене і викладає інформацію цікаво і доступно. Допомагає мені покращити і підвищити рівень знань з англійської мови. Легко знаходить зі мною мову, приємна в спілкуваннi.",
    },
    {
        name:"Іванка",
        position:"Висловлюю щирі слова подяки за ваш професійний підхід та велику терплячість під час вивчення англійської мови. Ви зробили величезний внесок у моє навчання, і я щиро вдячна за вашу підтримку та наставництво.",
    },
    {
        name:"Поліна",
        position:"Добрий день! Займаюся півроку - все подобається. Заняття проходять на зручній платформі. Уроки є зрозумілими та цікавими. Якщо у вас є пропозиції, щодо теми уроки, то вони будують виконанні у цікавому форматі",
    },
    {
        name:"Катя",
        position:"Дуже подобається з вами працювати Чітко і зрозуміло пояснюєте матеріал. Цікаві заняття. Завжди входите у становище і відноситесь з розумінням до непередбачених обставин.",
    },
]

export const reelsList = [
    {author:Reels1, link:"https://www.instagram.com/aniri_yar/reel/DA-wZzasT45/", name:"WoodStock"},
    {author:Reels2, link:"https://www.instagram.com/reel/C_47roBM7Rp/", name:"888C"},
    {author:Reels3, link:"https://www.instagram.com/reel/C_2tvCSMn5Y/", name:"C3"},
    {author:Reels4, link:"https://www.instagram.com/reel/C_xwDjfsN1R/",  name:"DSA"},
    {author:Reels5, link:"https://www.instagram.com/reel/C-NuYZZswNL/", name:"Annex"},
    {author:Reels6, link:"https://www.instagram.com/reel/C9pyH5NMdNQ/", name:"TykneBlock"},
]

export const priceList =[
    {
        name:"Індивідуальні заняття",
        describing:["✅ англійська (А1-В2)", " ✅ французька (А1-В1)"],
        price:"400 грн/год"
    },
    {
        name:"Парні заняття",
        describing:["✅ англійська (А1-В2)", " ✅ французька (А1-В1)"],
        price:"250 грн/год 300 грн/год"
    },
    {
        name:"Групові заняття",
        describing:["✅ англійська (А1/A2/В1)"],
        price:"200 грн/год",
        astrix:"*",
        details:"час узгоджується"
    }
]